/* Localized versions of Info.plist keys */

CFBundleName = "rudups";
CFBundleGetInfoString = "rudups version 0.1, Copyright 2009 Luis Parravicini.";
NSHumanReadableCopyright = "Copyright 2009 Luis Parravicini.";
